{
  "0": "おごうちダムせんようてつどうみずねざわえき。ダム建設のため、こくてつひかわえき（現在のJRおくたまえき）からみずねざわえきかんに6.731キロメートルのせんようてつどうがふせつされ、工事用資材がゆそうされました。みずねちく(きゅうひかわむらさかい）にはしゅうてんのみずねざわえきがあり、水没による移転はまぬがれたものの、大規模工事の影響はさけられませんでした。「工事で石が飛んできて屋根に穴が開いたりして、毎日怯えて生活していたそうです。ダムのために山を崩したわけだから、相当な爆破でしょう。音も石も飛んでくる。当時の家の屋根は杉の皮でできていたから、石がかんつうしちゃったみたい。」かわむらさん、68歳、みずねちくしゅっしんと、大規模工事が行われたみずねちくならではのお話を聞くことができました。",
  "1": "つるのゆ。つるのゆは、だぼく・ねんざ・ずつうなどにこうかがあるとして、ふるくからしたしまれているめいとうです。600ねんいじょうのれきしがあり、みやこからちかいおんせんとしておおくのひとがおとずれました。「つるのゆ」というなは、きずついたつるがゆにつかり、きずをいやしたことにゆらいしています。「おんせんじんじゃのよこにしかくいいけがふたつあって、そこからおんせんがでていました。ひとつはふるくておゆがあまりなかったけれど、あたらしいほうにはボコボコわいていた。おゆがどーっとながれてたきになっていて、",
  "2": "ばとうかんのんどう。ばとうかんのんは、ちくしょうどうに迷う人々をきゅうさいする神様です。また、家畜の安全と健康を祈り、旅の道中を守り、馬を供養するといわれています。ばとうかんのんのせきぶつは、町内でも約30か所と多くあります。むぎやま地区の山の上にかつてあったばとうかんのんどうでは、毎年１月18日になると、村内だけでなく近隣の村からもきれいに飾った馬を連れた人々が集まり、１年の無事を願ってえまを納めました。「馬にお飾りをさせて、辺りを回ったりして、えらく賑やかでした」おかべさん、92歳、むぎやま地区出身。",
  "3": "きのしたせいざい。おくたまちょういきでは、江戸時代後期からいわゆるおうめりんぎょうというまるたざいのため、すぎひのきをしょくさいする林業が起こりました。山から切り出した木を川に流して下流に運ぶため、製材所は川付近に建てられました。むぎやまちくにあった木下製材は、木を切る際に電力を使うのではなく、川の水流を利用して水車を回し、水力でまるのこを動かしました。「当時の道路は幅が狭くて、ガードレールはないし、舗装もされていないから、雨が降るとぬかるむ場所があった。だから、むらがいからやってきた車なんかが、ときどき川に落っこ",
  "4": "ちくりんどう。むぎやま地区にかつてあっただがしや「ちくりんどう」。「山の道を降りて学校に向かう途中、ここに寄って10せんであめを買うのが楽しみでした」さかいさん、98さい、みね地区出身。当時、おごうちむらにはひがしじんじょう小学校とにしじんじょう小学校・みねぶんきょうじょう（ぶんこう）があり、ごうどうぎょうじの際、みね地区のぶんこうに通うじどうたちはかわの地区の本校へとほででむきました。しょうわ15ねん、1940ねん、ぶんこうに通っていたさかいさんは、本校できげんにせんろっぴゃくねんきねん（じんむてんのうそくい2600ねん）のしきてんにさんかするため、あかいはかますがたで1時間以上歩いたそうです。",
  "6": "観光で賑わったしまかつ。かわの地区からとずら地区へ移転し、れいわろく、にせんじゅうよねんまで親しまれていたお食事処「しまかつ」。雑貨店や食堂と幅広い営業をされていました。かつての奥多摩湖には、釣りを目当てに訪れる人が多くいました。釣り大会も開かれ、とずら浮橋（どらむかんばし）で釣りをしている人が130人もいたそうです。「とくにわかさぎはよく釣れたよ。当時の冬はいまより寒くて、夜なんか水温の方が温かいから、釣り上げたわかさぎが凍ってピタッと動きが止まったもんだね。奥多摩湖は遊覧船を走",
  "7": "みねたにがわけいりゅうつりば。みねちく。しょうわ32ねん10がつ、おごうちむらないのしょうがっこうとちゅうがっこうは、だむしゅんこうとともに、おごうちしょうがっこう・おごうちちゅうがっこうとしてそれぞれ1つにとうごうされました。やくめをおえたみねぶんきょうじょう（ぶんこう）は、よくじょうをそなえたへるすせんたーとしてかいそうし、かいぎょうしました。しょうわ57ねん、へるすせんたーはさらにりにゅーあるし、みねたにがわけいりゅうつりばとしてかいぎょうしました。げんざいは、3がつから11がつにかいせつし、えいぎょうしています。",
  "8": "あたみの井戸。「あたみ」という地名は、日当たりがよく地熱が高くなるところにつけられます。あたみ地区も井戸から湯気が出ていることがあったことに由来するそうです。「あたみの川は、途中から崖になっていて水を汲みに行けないから、集落に2、3箇所ある井戸をみんな利用していました」おかべさん、89歳、はら出身。",
  "9": "こていへつづくみち。こていにある旧道と現在の新道の中間にあるつけかえどうろのでいりぐち。水没対象地域から移転する時は、このつけかえどうろみち（車道）を通って新たな地へと向かいました。「大人がトラックを運転して、子どもたちは荷台に乗って、この道沿いの水門が見えるところまで行きました。式典の鳩が飛んでいた気がします。水門が閉まると、川の水がどんどんたまっていきました」しまざきさん、80歳、かわのちく出身。昭和32年6月6日、排水路の水門が閉鎖し、おくたまこへのたんすいが始まりました。その様子を対岸のつけかえどうろのでいりぐち付近で見たというしまざきさんの印象深いエピソードです。",
  "10": "寺の跡地。いずの・はら地区の門覚寺跡地は、青年団が陸上の練習をするのに使われていました。「その頃は青年団の活動が盛んで、にしたまぐんの陸上大会などもありました。おごうちむらでも、各集落ごとに対抗試合をしていた。こうち集落が強くてね。こうちは教員住宅に住む先生もいて足が速い人が多かった。だからこうちはいつも１等賞で、子どもながらに悔しかったね」おかべさん、89歳、はら出身。各地区の空き地やグラウンドのような場所は、年頃の若者達の出会いと交流の場だったようです。",
  "13": "にっしょくくようとう。もといずの・はら地区にありましたが、おごうちダム建設のため、おくたま郷土資料館（現おくたま水と緑のふれあい館）に移設されました。かんせい11（1799）年こんりゅう、他にはあまり見られないにっしょくを供養したせきとうです。こんりゅうの理由はわかりませんが、「てんとうさまどうか大きなえきびょうがはやりませんように」と、えきびょうや自然災害に遭わないよう強い願われたものと思われます。高さ118センチ、幅56センチ。その珍しさから、天文学ファンが訪れます。おくたま水と緑のふれあい館には、水没対象地域から移設されたせきぞうぶつが「せきひのこみち」にずらりと野外展示されています。",
  "14": "しょうとくたいしくようとう。移転はされず、ひさし地区・山のふるさと村敷地内に現存する石仏です。大工・さかん・たてぐ・こびき・そましょくにんなどが多かったおごうち村では、しょうとくたいししんこう、たいしこうが盛んでした。「女の髪の毛と大石」という民話も残されています。",
  "16": "おんせんじんじゃ。もとは ゆば地区、つるのゆの ゆつぼの そばに まつられたことから、ゆのごんげん、のちに くまのさんしゃごんげん と呼ばれていました。おごうちダム建設のため おごうち神社に ごうしされ、現在地へ移転しました。しゃでんは 明治６年の再建で、町内では珍しい見事な ちょうこくが ほどこされています。はら地区の ちんじゅで、９月第２日曜の れいさいで はらししまいが ほうのうされます。けいだいには ぶんせい４ねん、1821ねんの おごうち おんせんじんじゃの ひがあります。",
  "17": "おごうちじんじゃ。こうち地区・おくたまここうちみさき。おごうちダム建設のためすいぼつ対象地域にあった、おんせん・かなみたけ・やきゅう・きふね・あたご・くまの（あおき）・ごりょう・かも・みたけ（とずら）神社のきゅうしゃじゅういちさいじんをごうしし、しょうわさんじゅうさんねんにせんざされたおごうち地区のそうちんじゅです。ごうしごのきゅうしゃのうちななしゃのしゃでんは、住民の希望により各地域に移設されています。くがつだいににちようのれいさいで、かわのししまい・はらししまい・おごうち",
  "18": "かなみたけじんじゃ。もとこうちちくのちんじゅ。さいじんはあまてらすすめおおかみ・ひろくにおしたけかなひのみこと。とゆうけいぶんかざいしていのこうあんなな（1284）ねんのめいをもつざおうごんげんや平安時代や鎌倉時代にかけての貴重な仏像が多数あり、こしゃであることがうかがえます。おごうちだむ建設により、おごうちじんじゃにごうしされ、残念ながら社殿は現存していませんが、社殿横にあったみたらいはおくたまみずとみどりのふれあいかんに移設し、野外展示されています。",
  "19": "やきゅうじんじゃ。おごうちダム建設により、おごうち神社にごうしされました。かわの地区のちんじゅで、９月第２日曜のれいさいにかわのししまいがほうのうされます。けいだいには、同じくおごうち神社へごうしされたくまのじんじゃ（あおき地区）、その他にくまのじんじゃ（かわの地区）・かわかみじんじゃがちんざされています。移転後はかわの地区の飲食店「やきゅうてい」になり、地元の山菜を使ったさんさいそば、かつ丼が人気です。",
  "20": "たいしどう。ことずら地区にある回転舞台を持つ農村舞台で、しょうとくたいしぞうをあんちしています。ダム建設により同じことずら地区に移転しました。としていゆうけいぶんかざい。かつては、農村しばいや現在はきゅうしちゅうのはなかぐら（れいさいは９がつだいににちようおごうち神社へほうのう）、人々のごらくしせつとして見るものを楽しませました。",
  "21": "ひめいしかんのん。ことずら地区。たいしどうの前の山道を10分程登ったところにあります。しぜんせきそのものをしんぶつとして信仰の対象としたけんがいぞうです。にょたいを連想させるごほんぞんは古くからこだからいしとして、また安産の神様として信仰されています。",
  "22": "きふねじんじゃ。もととずら地区のちんじゅ。おごうちダム建設により、おごうち神社にごうしされましたが、移転することなくほんでんもそのまま現存しています。昭和59年にほんでんのないがいぶ、あまやの補修が行われ、はいでんが新築されました。ほんでん横にてんじんさまがまつられ、ぎゃくどなりにはとずら生活館があります。",
  "23": "はないりじんじゃ。みね地区のちんじゅ。水没地域にはなかったため、移転はありませんでした。このはなさくやひめをまつり、けいだいには町内でめずらしい2たいのいしどうろうがあります。毎年みねのししまいがほうのうされていましたが、現在は休止中です。",
  "26": "かもじんじゃ。ひさし地区の元ちんじゅ。ひさし地区は、水没はしませんが交通がしゃだんしてしまうため、全戸移転となった地域です。当社は、おごうち神社にごうしされましたが、社殿はそのまま山のふるさと村敷地内に現存しています。さいじんはかもわけいかづちのかみ。ごうし以前は、当社とごりょう神社（みなみ地区）におごうちのかしまおどりがほうのうされていました。",
  "27": "ごりょうじんじゃ。みなみ地区にちんざしていましたが、おごうちダム建設のためおごうち神社にごうしされました。しゃでんははむら市内に移設されましたが、残念ながら現存していません。正面がはいでん、ほんでんは後方がけの上にちんざする「くだりみやののぼりみや」という珍しいやしろでした。ごうし以前は、当社とかも神社（ひさし地区）におごうちのかしまおどりがほうのうされていました。",
  "29": "しんこうじ。あたみ向かいにあるとされるしんこうじだいらにある伝説の寺の名前です。たけだしんげんから預かったとされるきんのちゃがまが埋められているとされています。",
  "30": "じょうこういん。こんごうさんじょうこういん。かわの地区、現在地へは昭和13年に移設。昭和32年に1階がじょうこういん本堂、2階が生活館という珍しい形に立替えられました。「本堂の上で、ドタバタとしし（かわの）やくるまにんぎょうをやるのは…ということで、また昭和60年に切り離しました。」おかべさん。現在はじょうこういんの隣にかわの生活館があり、かわのくるまにんぎょうとかわのししまいの練習が行われ、例年3月にはかわのくるまにんぎょうの公演が催されています。",
  "31": "なんようじ。みなみ地区にあったきんきょくざんなんようじ。おごうちダム建設のため、はむら市ぜんりんじに統合されました。",
  "32": "ふもんじ。もとこうちにあった町内最古の寺院で、現在はとずら地区へ移転しています。りんざいしゅうけんちょうじは、かいさんはじょうわねんじゅう（1345から1350）とされます。かんせい2（1790）年こんりゅうのろうもんはかんそびもあり、さんそんけんちくしのいったんを伝えるものとして、町ぶんかざいに指定されています。けいだいには、数多くのせきぶつ・せきひがいせつされています。",
  "33": "ほうふくじ。みね地区にある古い寺院で、ほんぞんはじゅうにしんしょうに囲まれたやくしにょらいです。めいじ8年からたいしょう5年までは、この地区のきょういくじょとしても利用されました。近年、がらんは取り壊されてみね生活改善センターへと生まれ変わりましたが、ぶつぞうなどは館内の一室に今も大切にあんちされています。",
  "38": "ほうでばし（かわの）。かわの地区とあおき地区を結ぶたまがわに架けられたほうぜばし。ほうでばしとも言われ、もみじがきれいな場所でした。この橋は爆破されず、そのままこていに沈んだそうです。かわのししまいのみちぶえに「ほうでばし」という曲目があり、この橋を通る時にだけ吹かれていました。",
  "39": "しじゅうにづか。こうち地区にあったヤマンバに関する伝説の場所です。ヤマンバの死体を42か所に分けてまいそうしたそのひとつとされました。民話「やまんばあ物語」が残されています。",
  "41": "えぶち。とずら地区とことずら地区の間にある多摩川の大きなふち。民話「かしわん」の舞台になった場所です。危険な場所でもあったようで、子どもたちは「遊んではいけない場所」と言われていたようです。",
  "42": "うえのやま、あたみ。おごうちダム建設に伴い温泉神社が移転した、はら地区の高台の地名。民話「せんりがんばあさん」に関連する場所です。",
  "43": "あおきしゅうらく。大きな木があったことからその名がついたと言われる集落です。中央の森にはこくれいの神をまつる熊野神社がちんざしていました。昭和9年にはかわのとともに大規模な火災に見舞われる苦難もありましたが、現在は湖畔の風景の一部となり、その魂はやきゅうじんじゃのけいだいにほうせんされています。",
  "46": "のんきや。はら地区にある飲食店。かつては、ゆば地区の温泉神社向いにありました。「七五三のお参りに温泉神社に行って、そのあとにのんきやでお蕎麦を食べた記憶があるよ。」おかべさん。現在は店から見える眺望も抜群で、手打ち蕎麦やラーメンが人気です。",
  "47": "こんにゃく製造所。おごうちでは「こんにゃく」の製造に力を入れていました。この「こんにゃく」の製造所は、同じかわの地区の大型駐車場に移り、ツーリングやドライブの観光客で賑わいます。かまめしが人気で、おくたまでは珍しいカブトムシの販売もしています。",
  "51": "せいりゅうそう（みねたにショップ）。さがり地区にあるカフェ。さがり・おく・みね地区はおごうち村内で移転がなかった地域で、ダム建設後にせいりゅうそうとして旅館を営んでいました。れいわななねんにみねたにショップせいりゅうそうとして、売店を併設したカフェとしてリニューアルオープンしました。",
  "52": "えびすやりょかん。はら地区にある旅館。元はかわの地区でえびすや旅館として営業されていました。現在、「おごうちそう」としておごうち地区で宿泊できる唯一の旅館です。宿からのおくたまこのちょうぼうもよく、お風呂はつるのゆの温泉を使用しています。",
  "53": "おごうち貯水池管理事務所。おくたまこを管理・運用するための東京都水道局の施設です。おごうちダムの安全な貯水・放流業務や周辺水源の管理を行い、首都東京への安定的な水の供給を支えています。ダムていちょうぶには、展望塔があり、ダムの歴史を紹介した展示室とダムが一望できる展望室があります。",
  "54": "おくたまみずとみどりのふれあいかん。昭和53年4月、おごうちダム建設によりすいぼつしたおごうちむらの歴史やぶんかざいをはじめとして、おくたまちょういきの郷土を広く周知するためおくたまきょうどしりょうかんがかいかんしましたが、平成7年にへいかんします。その後、平成10年にとうきょうきんだいすいどう100しゅうねんきねんじぎょうのいっかんとして、おごうちちょすいちの重要性・すいげんほぜんのピーアールを目的に、おくたまみずとみどりのふれあいかんがおくたままちととすいどうきょくの",
  "58": "カキのき。みね地区にあるカキの木。ここは「かきほし」と呼ばれ、現在の道路ができる以前はさがり地区からつづらおりのきゅうざかを登り、一息つく場所でした。秋にはたくさんの赤い実をつけ、見て食べてこの道を通る人々を楽しませたのではないでしょうか。じゅこう10メートル、かんこい2.7メートル。",
  "66": "よいさかおどり。とずら地区のきふねじんじゃさいれいで踊られたとされるみんぞくげいのうです。男女のしょうぞくをまとった3にんで踊り、歌詞には正月から12月までの年中行事が面白く織り込まれています。いつどのように伝わったかは不明ですが、当時の村の暮らしと信仰が一体となった、とずら地区を代表する貴重な踊りです。",
  "67": "うつしえ。こうち地区で使われていた、影絵とも呼ばれるげんとうの機械です。かつて村の娯楽として親しまれ、くらやみの中に浮かび上がる映像が人々に驚きと喜びを与えていました。現在はおくたま水と緑のふれあい館にきぞう・保管されており、ぶんめいのりきが山村の生活に溶け込んでいた歴史を伝えています。",
  "69": "こうち集落。住人の移転先で最も多かったのはあきしましでした。あきしましではこうち集落のきょうどかいが結成され、かつて暮らしていた街並みを思い出しながら地図にするプロジェクトがありました。（きょうりょく：あきしましきょういくいいんかい）",
  "70": "にしじんじょうこうとうしょうがっこう。おごうちむらには、こうちちくにあるおごうちしょうがっこうと、かわのちくのかわのぶんこう、みねちくのめいじぶんこうの3校がありました。「友達が引っ越しちゃって、残るのは何人もいなかったの。すごく寂しい思いをして、しょっちゅう泣いてた」しまざきさん、82歳、昭和19年生まれ、とずらちくしゅっしん。ダム建設による村外への転出者が多いなか、昭和32年7月におごうちしょうがっこうが完成しました。8月には新校舎へと移転、新たなまなびやでの生活が始まります。「先生が、今",
  "71": "ひがしじんじょうこうとうしょうがっこう。おごうちむらには、こうちちくにあるおごうちしょうがっこうと、かわのちくのかわのぶんこう、みねちくのめいじぶんこうの３こうがありました。「友達が引っ越しちゃって、残るのは何人もいなかったの。すごく寂しい思いをして、しょっちゅう泣いてた」しまざきさん、82歳、とずらちくしゅっしん。ダム建設による村外への転出者が多いなか、昭和32年７月におごうちしょうがっこうが完成しました。８月には新校舎へと移転、新たな学び舎での生活が始まります。「先生が、今度行く学校（おごうちしょうがっこう）を見に、みんなを連れていってくれたんです。はじめて見たとき、白く光ってて、お城みたいで、うわー、すごくキレイ！ って、あの感動はいまも覚えている」しまざきさん、82歳、とずらちくしゅっしん。「それまで通っていた学校にトラックが来て、椅子や机、備品類を積んで運んだのを覚えてる。新しい学校に持ってくるんだって、手伝ったこともある」しまざきさん、81歳、かわのちくしゅっしん。おごうちしょうがっこうは平成16年に廃校になりましたが、校舎はいまも現存し、会社の事務所などに活用されています。",
  "72": "めいじぶんこう。おごうちむらには、こうち地区にあるおごうち小学校と、かわの地区のかわの分校、みね地区のめいじぶんこうの3校がありました。「友達が引っ越しちゃって、残るのは何人もいなかったの。すごく寂しい思いをして、しょっちゅう泣いてた」しまざきさん、82歳、とずら地区出身。ダム建設による村外への転出者が多いなか、昭和32年7月におごうち小学校が完成しました。8月には新校舎へと移転、新たなまなびやでの生活が始まります。「先生が、今度行く学校（おごうち小学校）を見に、みんなを連れていってくれたんです。はじ",
  "73": "村役場・農協。一階がおごうち農協として使用さていました。移転後は、奥多摩町役場おごうち出張所でしたが、今は閉まっています。",
  "74": "おごうち郵便局。おごうちむら唯一の郵便局でした。",
  "75": "みずね駐車場。みずとみどりのふれあいかん駐車場がいっぱいなときには、ここに停めることになります。",
  "76": "水と緑のふれあい館駐車場。少し歩くとトイレあります。",
  "77": "おおむぎしろ駐車場。毎月第3日曜日に旧車がたくさん集まります。売店、トイレあります。",
  "78": "みねたにばし駐車場。トイレあります。",
  "79": "岬の駐車場。おごうち神社に行くなら、ここに停めます。",
  "80": "ツネのなきざか（登山道）。かわののとうりょうすぎたにゅうどうしげながのやかたのじょちゅうおつねが、しゅぎょうそうこうらんにあいにくためにとおったとされる坂です。危険なきゅうざかですので、登るには登山装備が必要です。",
  "81": "みなみ集落。こすげむらのとうりょう、こすげとおとうみのかみのかくしおんながいるとされた集落。",
  "82": "ゆばしゅうらく。つるのゆおんせんとして知られ、多くの宿があった集落。",
  "99": "温泉宿のろうばい。ゆばのシンボルツリーのろうばいは、水没を惜しむ住民たちによりあたみの上の山に移されました。今は枯れてしまっているように見えますが、最近、新芽が見つかりました。",
  "104": "かわの駐車場。トイレあります。",
  "106": "とずら駐車場。近くにドラム缶橋があります。",
  "108": "かわの駐車場（しゅうゆうどうろ）。夜間通行止めです。",
  "109": "やまのふるさとむら駐車場。夜間通行止めです。",
  "110": "やまのふるさとむら駐車場だいに駐車場。トイレあります。メインの駐車場がいっぱいのときはこちらを案内されます。夜間通行止めです。",
  "111": "つきよみだいいちちゅうしゃじょう。おくたまこが一望できます。かつてのおごうちむらに思いをはせてみませんか？夜間通行止めです。",
  "1004": "おごうち小中学校。おごうち村には、こうち地区にあるおごうち小学校と、かわの地区のかわの分校、みね地区の明治分校の３校がありました。「友達が引っ越しちゃって、残るのは何人もいなかったの。すごく寂しい思いをして、しょっちゅう泣いてた」しまざきさん、82歳、昭和19年生まれ、とずら地区出身。ダム建設による村外への転出者が多いなか、昭和32年７月におごうち小学校が完成しました。８月には新校舎へと移転、新たな学び舎での生活が始まります。「先生が、今度行く学校（おごうち小学校）を見に、みんなを連れていってくれたんです。はじめて見たとき、白く光ってて、お城みたいで、うわー、すごくキレイ！ って、あの感動はいまも覚えている」しまざきさん。「それまで通っていた学校にトラックが来て、椅子や机、備品類を積んで運んだのを覚えてる。新しい学校に持ってくるんだって、手伝ったこともある」しまざきさん、81歳、昭和20年生まれ、かわの地区出身。おごうち小学校は平成16年に廃校になりましたが、校舎はいまも現存し、会社の事務所などに活用されています。",
  "1002-1": "生活を支えた川。川からそう遠くない場所に民家が並び、川で洗濯をしたり、かめやお風呂に水をためて生活をしていました。「ここで大人がよくおしめを洗っていた」「道が悪い所を、毎日てんびんぼうを担いで水を運んだ」というお話も。みずくみは重労働ですが、登校前の子供やお腹の大きい妊婦もしていたようです。一方で、「川が近かったから、学校帰りに何人かでかわらに降りて水浴びをしてました。下着１枚なって向こう岸までで引っ張ってもらって、そこのふちで遊んで、夕方近くなると家に帰ったの」しまざきさん、82歳、昭和19年生まれ、とずら地区出身。「上級生に犬かきとか、平泳ぎとかを教わったね。プールなんてなかったから、泳ぎは川で覚えました」しまざきさん、81歳、昭和20年生まれ、かわの地区出身。他にも大きな岩から飛び込みをする、もりでカジカをとる…など、川は子供たちにとって絶好の遊び場でもあり、人々の生活にとって欠かせないものでした。",
  "5-1": "もくたんバスをおしたさかみち。昭和20から30年代ごろ、おごうちむらにはボンネットバス（もくたんバス）が走っていました。タイヤが運転席より前にあるため、おごうちの狭い道には適していたようです。「後ろに木炭を積んだ木炭バスは馬力がなくて、坂道なんかで止まってしまう。家の近くに急な坂があって、大人たちが『もう少しだ』なんて言いながらバスを押しているのをよく見ました」しまざきさん、81歳、昭和20年生まれ、かわの地区出身と、心温まるエピソードです。",
  "1002-2": "せいかつをささえたかわ。川からそう遠くない場所に民家が並び、川で洗濯をしたり、かめやお風呂に水をためて生活をしていました。「ここで大人がよくおしめを洗っていた」「道が悪い所を、毎日てんびんぼうを担いで水を運んだ」というお話も。みずくみは重労働ですが、登校前の子供やお腹の大きい妊婦もしていたようです。一方で、「川が近かったから、学校帰りに何人かでかわらに降りて水浴びをしてました。下着１枚なって向こう岸までで引っ張ってもらって、そこのふちで遊んで、夕方近くなると家に帰ったの」しまざきさん、82歳、とずら地区出身。「上級生に犬かきとか、平泳ぎとかを教わったね。プールなんてなかったから、泳ぎは川で覚えました」しまざきさん、81歳、かわの地区出身。他にも大きな岩から飛び込みをする、もりでカジカを捕る…など、川は子供たちにとって絶好の遊び場でもあり、人々の生活にとって欠かせないものでした。",
  "1003-2": "２度の大火事。ダム建設の問題でおごうちむらの人々が混乱していた昭和９年、おいうちをかけるように２度の大火事がありました。１度目は１月、むぎやまちくの対岸であがった火が風にあおられて集落に届き、24戸45棟が焼失。２度目は４月、民家から広がった火がかわのちくの38戸と隣のあおきちくの21戸合計86棟を焼失しました。「集落の人たちはみんな、よその集落に避難しました。新しく家を建てるときもよその集落の大工さんが応援にきてくれましたね。たまたま同じ年だったから、余計に大変でした。」おかべさん、92歳、むぎやまちくしゅっしん。",
  "1001-2": "集落間で競ったどんど焼き。昭和初期頃まで、１月14・15・16・20の４日間にわたって行われた「せえの神（さいの神）祭りで、お正月飾りのオッカドボウ・アウボ・ヒエボ、おふだやおまもりをおたきあげをします（「どんど焼き」）。この火に温まれば年中むびょうそくさい、枝にさした「まゆ玉」を火で焦がして食べると風邪にかかることがないと言われています。かつてはかわの・あおき・むぎやま・みなみ・こうち・ゆば・はら・あたみなど多くの地区で、地区の境界を守護したどうそじんの近くで行われたようです。「負けないようにみんなでおまつを集めて、朝までやっていましたね。」しまざきさん、80歳、かわのちくしゅっしん、と、炎の大きさを競ったというお話も聞きました。現在では、かわの地区のみで開催されています。",
  "1001-1": "しゅうらくかんできそったどんどやき。昭和初期頃まで、1月14・15・16・20の4日間にわたって行われた「せえのかみ（さいのかみ）まつりで、お正月飾りのオッカドボウ・アウボ・ヒエボ、おふだやおまもりをおたきあげをします（「どんどやき」）。この火に温まれば年中むびょうそくさい、枝にさした「まゆだま」を火でこがして食べると風邪にかかることがないと言われています。かつてはかわの・あおき・むぎやま・みなみ・こうち・ゆば・はら・あたみなど多くの地区で、地区",
  "1003-1": "にどのおおかじ。ダム建設の問題で、おごうちむらの人々が混乱していた昭和９年、おいうちをかけるように２度の大火事がありました。１度目は１月、むぎやま地区の対岸であがった火が風にあおられて集落に届き、24戸45棟がしょうしつ。２度目は４月、民家から広がった火が、かわの地区の38戸と隣のあおき地区の21戸、合計86棟をしょうしつしました。「集落の人たちはみんな、よその集落に避難しました。新しく家を建てるときもよその集落の大工さんが応援にきてくれましたね。たまたま同じ年だったから、余計に大変でした。」おかべさん、92歳、昭和８年生まれ、むぎやまちくしゅっしん。",
  "5-2": "もくたんバスをおした坂道。昭和20から30年代頃、おごうち村にはボンネットバス（木炭バス）が走っていました。タイヤが運転席より前にあるため、おごうちの狭い道には適していたようです。「後ろに木炭を積んだ木炭バスは馬力がなくて、坂道なんかで止まってしまう。家の近くに急な坂があって、大人たちが『もう少しだ』なんて言いながらバスを押しているのをよく見ました」しまざきさん、81歳、昭和20年生まれ、かわの地区出身と、心温まるエピソードです。",
  "1002-3": "せいかつをささえたかわ。川からそう遠くない場所に民家が並び、川で洗濯をしたり、かめやお風呂に水をためて生活をしていました。「ここで大人がよくおしめを洗っていた」「道が悪い所を、毎日てんびんぼうを担いで水を運んだ」というお話も。水くみは重労働ですが、登校前の子供やお腹の大きい妊婦もしていたようです。一方で、「川が近かったから、学校帰りに何人かで川原に降りて水浴びをしてました。下着１枚なって向こう岸までで引っ張ってもらって、そこのふちで遊んで、夕方近くなると家に帰ったの」しまざきさん、82歳"
}