{
  "0": "こうじの思い出（おごうちだむせんようてつどうみずねざわえき）。ダム建設のため、こくてつひかわえき（げんざいのじぇいあーるおくたまえき）からみずねざわえきかんに６．７３１キロメートルのせんようてつどうがふせつされ、工事用資材が輸送されました。みずねちく（きゅうひかわむらさかい）には終点のみずねざわえきがあり、水没による家屋移転はまぬがれたものの、大規模工事の影響は避けられませんでした。「工事で石が飛んできて屋根に穴が開いたりして、毎日おびえて生活していたそうです。ダムのために山",
  "1": "つるのゆ。つるのゆは、だぼく・ねんざ・ずつうなどに効果があるとして、古くから親しまれているめいとうです。温泉としての利用が始まったのは、えんぶんねんかん（1356から61）年頃といわれ、都から近い温泉地として多くの人が訪れました。「つるのゆ」という名は、傷ついた鶴が湯につかり、傷をいやしたことに由来しています。「温泉神社の横に四角い池が２つあって、そこから温泉が出ていました。ひとつは古くてお湯があまりなかったけれど、新しい方にはボコボコわいていた。お湯がどーっと流れて滝になっていて、滝つぼにはとうじきゃく",
  "2": "馬の飾り（ばとうかんのんどう）。ばとうかんのんは、ちくしょうどうに迷う人々を救済する神様です。また、家畜の安全と健康を祈り、旅の道中を守り、馬を供養するといわれています。ばとうかんのんの石仏は、町内でも約30か所と多くあります。むぎやま地区の山の上にかつてあったばとうかんのんどうでは、毎年１月18日になると、村内だけでなく近隣の村からもきれいに飾った馬を連れた人々が集まり、１年の無事を願って絵馬を納めました。「馬にお飾りをさせて、辺りを回ったりして、えらく賑やかでした」おかべさん",
  "3": "おごうちの林業（きのしたせいざい）。おくたまちょういきでは、江戸時代後期からいわゆる「おうめりんぎょう」という丸太材のため、すぎひのきを植栽する林業が起こりました。山から切り出した木を川に流して下流に運ぶため、製材所は川付近に建てられました。むぎやまちくにあったきのしたせいざいは、木を切る際に電力を使うのではなく、川の水流を利用して水車を回し、水力で丸ノコを動かしました。「当時の道路は幅が狭くて、ガードレールはないし、舗装もされていないから、雨が降るとぬかるむ場所があった。だから、村外からやってきた車なんかが、とき",
  "4": "つうがくのおもいで（ちくりんどう）。むぎやま地区にかつてあった駄菓子屋「ちくりんどう」。「山の道を降りて学校に向かう途中、ここに寄ってじゅっせんで飴を買うのが楽しみでした」さかいさん、98歳、みね地区出身。当時、おごうちむらにはひがしじんじょうしょうがっこうとにしじんじょうしょうがっこう・めいじぶんきょうじょう（ぶんこう）があり、合同行事の際、みね地区のぶんこうに通う児童たちはかわの地区の本校へ徒歩で出向きました。しょうわ15年、みねぶんこうに通っていたさかいさんは、本校できげんにせんろっぴゃくねんきねん（じんむてんのうそくい2600ねん）の式典に参加するため、赤い袴姿で1時間以上歩いたそうです。",
  "6": "観光で賑わったしまかつ。かわの地区からとずら地区へ移転し、令和６（2024）年まで親しまれていたお食事処「しまかつ」。雑貨店や食堂と幅広い営業をされていました。奥多摩湖には、釣りを目当てに訪れる人が多くいました。釣り大会も開かれ、とずら浮橋（ドラム缶橋）で釣りをしている人が130人もいたそうです。「とくにワカサギはよく釣れたよ。当時の冬は今より寒くて、夜なんか水温の方が温かいから、釣り上げたワカサギが凍ってピタッと動きが止まったもんだね。奥多摩湖は遊覧船を走らせてないから、水がきれ",
  "7": "みねたにがわけいりゅうつりば。みね地区にある釣場。昭和32年10月、おごうちむらにあった3つの小学校（本校と2つの分校）は、ダムしゅんこうとともに、おごうち小学校として1つに統合されました（中学校もおごうち小学校の隣に新設）。役目を終えた めいじぶんきょうじょう（分校）は、浴場を備えたヘルスセンターとして改装し、開業しました。昭和57年にヘルスセンターからみねたにがわけいりゅうつりばとリニューアルしました。現在は、3月から11月の日曜から月曜に開設し、ヤマメ・イワナ・ニジマスが釣れます。また、新たな おくたまの名物「やまぼこ」（おくたまヤマメをすり身にし、練り物にして揚げた）は町内のイベントや町内の飲食店で食べることができます。",
  "8": "あたみの井戸。「あたみ」という地名は、日当たりがよく地熱が高くなるところに付けられるようで、あたみ地区も井戸から湯気が出ていたことに由来するそうです。「あたみの川は、途中からがけになっていて水をくみに行けないから、集落に２～３かしょある井戸をみんな利用していました」おかべさん、89歳、はら地区出身",
  "9": "湖底へ続く道。付替道路（主に現在の国道411号線）は湖底に沈んだ旧道と並行して奥多摩湖添いに新設されました。その付替道路から旧道へと交わる場所が現在の おごうち郵便局向いにあり、湖底へと続く道の一部を見ることができます。「大人がトラックを運転して、子どもたちは荷台に乗って、この道沿いの水門が見えるところまで行きました。式典の鳩が飛んでいた気がします。水門が閉まると、川の水がどんどんたまっていきました」しまざきさん、80歳、昭和21年生まれ、かわの地区出身。昭和32年6月6日、排水路の水門が閉鎖し、奥多摩湖への たんすい が始まりました。その様子を対岸の付替道路で見たという しまざきさんの印象深いエピソードです。",
  "10": "寺の跡地。いずの・はら地区のもんかくじ跡地は、平地でグラウンドのようになっており、青年団が陸上競技の練習をするのに使われていました。「その頃は青年団の活動が盛んで、にしたまぐんの陸上大会などもありました。おごうちむらでも、各集落ごとに対抗試合をしていた。こうち集落が強くてね。こうちは教員住宅に住む先生もいて足が速い人が多かった。だからこうちはいつも１等賞で、子どもながらに悔しかったね」おかべさん、89歳、はら地区出身。各地区の広場は、年頃の若者達の出会いと交流の場だったようです。",
  "13": "\":\n    せきひのこみち.\n\n    Final check on \"珍しさ\":\n    めずらしさ.\n\n    Final check on \"天文学\":\n    てんもんがく.\n\n    Wait, \"天文学\" is common kanji? Maybe. But \"てんもんがく\" is safer.\n\n    Let's go.\n\n    にっしょくくようとう。もといずの・はら地区にありましたが、おごうちダム建設のため、おくたま郷土資料館（現おくたま水と緑のふれあい館）に移設されました。かんせい11（1799）年こんりゅう、他にはあまり見られないにっしょくをくようした石塔です。",
  "14": "しょうとくたいしくようとう。移転はされず、ひさし地区・山のふるさと村敷地内に現存する石仏です。大工・左官・建具・こびき・そましょくにんなどが多かったおごうち村では、しょうとくたいし信仰、たいしこうが盛んでした。この塔に由来する「女の髪の毛と大石」という民話も残されています。",
  "16": "おんせんじんじゃ。もとはゆば地区・つるのゆのゆつぼのそばにまつられたことから、ゆのごんげん（のちにくまのさんしゃごんげん）とよばれていました。おごうちダム建設のためおごうち神社にごうしされ、現在地へ移転しました。えんぶん６（1361）年にかんじょうされたといわれ、社殿は明治６年の再建で、町内ではめずらしい見事な彫刻がほどこされています。はら地区のちんじゅで、９月第２日曜のさいれいで、はらししまいがほうのうされます。けいだいにはぶんせい４（1821）年こんり",
  "17": "おごうちじんじゃ。こうち地区・奥多摩湖こうちみさき。おごうちダム建設のため水没対象地域にあった、おんせん・かなみたけ・やきゅう・きふね・あたご・くまの（あおき）・ごりょう・かも・みたけ（とずら）神社の９社11さいじんをごうしし、昭和33年にせんざされたおごうち地区のそうちんじゅです。ごうし後の９社の内７社のしゃでんは、住民の希望により各地域に移設されています。９月第２日曜のれいさいで、かわのししまい・はらししまい・おごうちのかしまおどりがほうのうされます（さかもとのし",
  "18": "かなみたけじんじゃ。もとこうち地区のちんじゅ。さいじんはあまてらすすめおおかみ・ひろくにおしたけかなひのみこと。都有形文化財指定のこうあん７（せんにひゃくはちじゅうよん）ねんのめいをもつざおうごんげんや平安時代や鎌倉時代にかけての貴重な仏像が多数あり、こしゃであることがうかがえます。おごうちダム建設により、おごうち神社にごうしされ、残念ながらしゃでんは現存していませんが、しゃでん横にあったみたらし（ちょうずや）は奥多摩水と緑のふれあい館に移設し、野外展示されています。",
  "19": "やきゅうじんじゃ（やきゅうてい）。おごうちだむ建設により、おごうち神社にごうしされました。かわの地区のちんじゅで、9月第2日曜のれいさいにかわのししまいがほうのうされます。けいだいには、同じくおごうち神社へごうしされたくまの神社（あおき地区）、その他にくまの神社（かわの地区）・かわかみ神社がちんざされています。やきゅう神社のしんしょくをされていた方が移転後、食事処「やきゅうてい」を始めました。こしのある手打ちそば、かつ丼や親子丼などのメニューも人気です。手作りの山菜のメニューにはふき、しいたけ、たけのこのちょっと珍しいラインナップでくせのない優しい味付けです。ラーメンは500円というびっくり価格で、売り切れる可能性も。",
  "20": "たいしどう。ことずら地区にあるのうそんぶたいで、しょうとくたいしぞうをあんちしています。ダム建設により同じことずら地区内で移転しました。ぶんきゅうさん、1863ねんのこんりゅうで、えどまっきにおける山村のごらくしせつとしてとゆうけいぶんかざいの指定を受けています。いたじきのゆかめんが回転装置となっていて、これにたてわくぶたいを乗せて舞台を回転させます。かつては、のうそんしばいや現在は休止中のはなかぐら（さいれいは9がつだいににちよう、おごうち神社へほうのう）などをじょうえんし、人々のごらくしせつとして見るものを楽しませました。",
  "21": "ひめいしかんのん。ことずら地区。たいしどうの前の山道を10分程登ったところにあります。自然石そのものを神仏として信仰の対象としたけんがいぞうです。女体を連想させるごほんぞんは古くからこほうせきとして、また安産の神様として信仰されています。",
  "22": "きふねじんじゃ。とずら地区のちんじゅ。おごうちダム建設により、おごうち神社にごうしされましたが、移転することなく本殿もそのままの場所で現存しています。昭和59年に本殿の内外部、あまやの補修が行われ、はいでんが新築されました。本殿横にてんじんさまがまつられ、とずら生活館も隣接します。",
  "23": "はないり神社。みね地区の鎮守。みね地区は水没地域ではなかったため移転はなく、そのままの場所で現存しています。このはなさくやひめを祀り、境内には町内で珍しい２対の石灯籠があります。毎年みねの獅子舞が奉納されていましたが、現在は休止中です。",
  "26": "かもじんじゃ。ひさし地区の元ちんじゅ。ひさし地区は、水没はしませんが交通がしゃだんしてしまうため、全戸移転となった地域です。当社は、おごうち神社にごうしされましたが、社殿はそのまま山のふるさと村敷地内に現存しています。さいじんはかもわけいかづちのかみ。ごうし以前は、当社とごりょう神社（みなみ地区）におごうちのかしまおどりがほうのうされていました。",
  "27": "ごりょうじんじゃ。みなみ地区の元ちんじゅ。おごうちダム建設のためおごうち神社にごうしされました。しゃでんははむら市内に移設されましたが、残念ながら現存していません。正面がはいでん、ほんでんは後方がけの上にちんざする「くだりみやののぼりみや」という珍しいやしろでした。ごうし以前は、当社とかも神社（ひさし地区）におごうちのかしまおどりがほうのうされていました。",
  "29": "しんこうじだいら。しんこうじだいらは、あたみ向かいにあったといわれるくぼ地の平坦な場所で、そこにしんこうじというお寺があったと言われています。たけだしんげんから預かった金のちゃがまが埋められているとされる民話「金のちゃがま」の他に、「しんこうじの隠し井戸」という井戸のような所があり、水に金のおわんが浮いていたという民話もあったようです。なぞに満ちたスポットです。",
  "30": "じょうこういん。こんごうざんじょうこういん、りんざいしゅうけんちょうじは。昭和13年、かわの地区内で移転されました。昭和32年に1階がじょうこういん本堂、2階がせいかつかんという珍しい形にたてかえられましたが、「本堂の上で、ドタバタとしし（かわの）やくるまにんぎょうをやるのは…ということで、また昭和60年に切り離しました。」おかべさん、92歳（昭和8年生まれ）、むぎやま地区出身。現在はじょうこういんの隣にかわのせいかつかんがあります。かわのせいかつかんでは、夏季にかわのししまい（さいれい",
  "31": "なんようじ。みなみ地区にあった きんきょくざん なんようじ。おごうちダム建設のため、はむらし ぜんりんじに統合されました。",
  "32": "ふもんじ。もとこうちにあった町内最古の寺院で、現在はさかもと地区へ移転しています。りんざいしゅうけんちょうじは、かいざんはじょうわねんじゅう、1345年から1350年とされます。かんせいに、1790年こんりゅうのろうもんはかんそびもあり、さんそんけんちくしのいったんを伝えるものとして、町のゆうけいぶんかざいに指定されています。けいだいには、数多くのせきぶつ・せきひがいせつされています。",
  "33": "ほうふくじ。みね地区にあった寺院。明治時代後半から大正期頃までみねぶんきょうじょう（ぶんこう）としても利用されました。現在、がらんは取り壊され、みね生活改善センターとして地域のみなさんに活用されています。",
  "38": "ほうで橋（かわの）。かわの地区とあおき地区を結ぶほうぜばし。ほうで橋とも言われ、モミジがきれいな場所でした。この橋は爆破されず、そのまま湖底に沈んだそうです。かつてさいれい時には、かわのししまいのいっこうがこの橋の上を渡ったそうです。みちぶえ（どうちゅうぶえ）の笛の音や、ししがたいこを叩く音、にぎやかなお祭りの様子が思い浮かびます。",
  "39": "しじゅうにづか。こうち地区にあったやまんばのつか。おごうちむらに残されたやまんば伝説によると、うちとったやまんばのいたいをきりわけ、よんじゅうにかしょに分けてまいそうしたその１つのお墓といわれていました。やまんばに関係する民話として、「やまんばあものがたり」があります。",
  "41": "えぶち（えぶち）。とずら地区とことずら地区の間にあるたまがわの大きなふち。みんわ「かしわん」のぶたいになった場所です。すいしんもあり、きけんな場所だったようで、子どもたちは「遊んではいけない場所」と言われていたようです。",
  "42": "うえのやま（あたみ）。おごうちダム建設に伴い温泉神社が移転した、はら地区の高台の地名。民話「せんりがんばあさん」に関連する場所です。",
  "43": "あおき集落。大きな木があったことから、「おおき」ともいわれます。あおき地区の中央には森があり、くまの神社（現在はやきゅう神社けいだいにせんざ）がちんざしていました。民話「おさきぎつね」が残されています。",
  "46": "\" (No, that's just my thought process).*\n\n    *Final check on the list:*\n    原=はら\n    湯場=ゆば\n    Correct.\n\n    *Final check on the attribution:*\n    おかべさん、89歳、はら地区出身。\n    (Removed the \"昭和12年生まれ\" part as per the simplification in the example).\n\n    *Final check on the URL:*\n    \"ホームページ、のんきやドットジェーピー。\"\n\n    *Wait, \"HP\" is \"エイチピー\".*\n    I'll use \"ホームページ\" because it's the most natural reading for that specific label in a Japanese sentence.\n\n    *Wait, the prompt says \"文章の構造・語",
  "47": "こんにゃくいも販売店、まるいてい。かつておごうちむらでは、こんにゃくいもの栽培に力を入れていました。このお店は、同じかわの地区に移転し、食事処「まるいてい」として営業しています。さんさいかまめしが人気で、山のふるさと村のイベントでは出張販売もされています。また、おくたまでは珍しいむしこうぼうのお店も併設しています。大型駐車場もあるのでツーリングやドライブの観光客でにぎわいます。",
  "51": "せいりゅうそう（みねたにショップせいりゅうそう）。さがり地区にあるカフェ・売店。さがり・おく・みね地区は、おごうちダム建設によるすいぼつたいしょうがいちいきでした。「せいりゅうそう」は、おくたまこの完成後に、りょかんとして営業されてきました。れいわななねんに、みねたにショップせいりゅうそうとして、売店をへいせつしたカフェへとリニューアルオープンしました。ホットサンドやケーキ、コーヒー、あまざけなどの軽食から、店の外にはしゅるいもある飲み物のじどうはんばいきも設置。ティッシュペーパーやキッチンペーパーなどの日用品から、オリジナルグッズやくますずなどのおみやげひんまで、いざという時にたよりになるお店です。",
  "52": "えびすやりょかん（おごうちそう）。はら地区にある旅館。元はかわの地区でえびすやりょかんとして営業されていました。現在、「おごうちそう」としておごうち地区で宿泊できる唯一の旅館です。宿からのおくたまこの眺望もよく、お風呂はつるのゆの温泉を使用しています。",
  "53": "おごうちダム展望塔。おくたまこを管理・運用するための東京都水道局の施設です。おごうちダムの安全な貯水・放流業務や周辺水源の管理を行い、首都東京への安定的な水の供給を支えています。ダムていちょうぶには、展望塔があり、ダムの歴史を紹介した展示室とダムが一望できる展望室があります。",
  "54": "おくたまみずとみどりのふれあいかん。しょうわ53ねん4がつ、おごうちダム建設により水没したおごうちむらの歴史や文化財をはじめとして、おくたまちょういきの郷土を広く周知するためおくたまきょうどしりょうかんが開館しましたが、へいせい7ねんに閉館します。その後、へいせい10ねんにとうきょうきんだいすいどう100しゅうねんきねんじぎょうの一環として、おごうちちょすいちの重要性・すいげんほぜんのぴーあーるを目的に、おくたまみずとみどりのふれあいかんがおくたままちととすいどうきょ",
  "58": "カキの木。みね地区にあるカキの木。ここは「かきほし」と呼ばれ、現在の道路ができる以前はさがり地区からつづら折りのきゅうざかを登り、一息つく場所でした。秋には沢山の赤い実をつけ、見て食べてこの道を通る人々を楽しませたのではないでしょうか。じゅこう10メートル、かんい2.7メートル。",
  "66": "よいさかおどり。とずら地区のきふね神社の祭礼で踊ったとされますが、残念ながら現在は継承されていません。みんぞくげいのうです。踊りは3にんで踊り、おとこがたの時はだんそう、じょそうの時はじょそうだんじょのしょうぞくをまとった3にんで踊られたようです。",
  "67": "うつしえ。こうち地区で使われていた、うつしえ（かげえとも呼ばれる）のげんとうの機械です。かつて村のごらくとして親しまれ、くらやみの中に浮かび上がるえいぞうが人々に驚きと喜びを与えていました。せっきょうじょうるりに合わせてたねばめんが切り替えられました。現在はおくたま水と緑のふれあい館1階で展示されています。",
  "69": "あきしましのきょうどかい。じゅうにんの移転先でもっとも多かったのはあきしましでした。移転先のあきしましでは、こうち地区のきょうどかい「こうちかい」がけっせいされました。しょうわ58ねん、かつて暮らしていたまちなみを思い出し、むらやくばや小・中学校がありおごうちむらのぎょうせいの中心であったこうち地区のじゅうたくちずが作られました（あきしましきょういくいいんかいしょぞう）。",
  "70": "にしじんじょうこうとうしょうがっこう。おごうちむらには、こうちちくにあるおごうちしょうがっこうと、かわのちくのかわのぶんこう、みねちくのめいじぶんこうのさんこうがありました。「友達が引っ越しちゃって、残るのは何人もいなかったの。すごく寂しい思いをして、しょっちゅう泣いてた」しまざきさん、81歳、しょうわ19ねんうまれ、とずらちくしゅっしん。ダム建設によりきゅうひゃくよんじゅうごせたい、おごうちむら、こすげむら、やまなしけん、たばやまむら、やまなしけん、さんかそんあわせてという多くの",
  "71": "ひがしじんじょうこうとうしょうがっこう。おごうちむらには、こうちちくにあるおごうちしょうがっこうと、かわのちくのかわのぶんこう、みねちくのめいじぶんこうのさんこうがありました。「友達が引っ越しちゃって、残るのは何人もいなかったの。すごく寂しい思いをして、しょっちゅう泣いてた」しまざきさん、81歳、とずら地区出身。ダム建設により945世帯、おごうちむら、こすげむら、やまなしけん、たばやまむら、やまなしけん、さんかそんあわせて、という多くの人々の移転がありました。昭和32年７月におごうちしょう",
  "72": "めいじぶんこう。おごうちむらには、こうち地区にある おごうち小学校と、かわの地区の かわの分校、みね地区の めいじ分校の 3校がありました。「友達が引っ越しちゃって、残るのは何人もいなかったの。すごく寂しい思いをして、しょっちゅう泣いてた」しまざきさん、81歳、昭和19年生まれ、とずら地区出身。ダム建設により 945世帯、おごうちむら、こすげむら（やまなしけん）、たばやまむら（やまなしけん）3か村合わせてという多くの人々の移転がありました。昭和32年7月に おごうち小学校が完成し、8月には新校",
  "73": "村役場・農協。一階がおごうち農協として使用さていました。移転後は、おくたま町役場おごうち出張所でしたが、今は閉まっています。",
  "74": "おごうち郵便局。おごうちむら唯一の郵便局でした。",
  "75": "みずね駐車場。みずとみどりのふれあいかん駐車場がいっぱいなときには、ここに停めることになります。",
  "76": "みずとみどりのふれあいかんちゅうしゃじょう。すこしあるくとといれあります。",
  "77": "おおむぎしろ駐車場。毎月第3日曜日に旧車がたくさん集まります。売店、トイレあります。",
  "78": "みねたにばし駐車場。トイレあります。",
  "79": "みさきのちゅうしゃじょう。おごうち神社に行くなら、ここに停めます。",
  "80": "つねのなきざか（とざんどう）。かわののとうりょうすぎたにゅうどうしげながのやかたのじょちゅうおつねが、しゅぎょうそうこうらんにあいにいくためにのぼったとされるきゅうざか。このきゅうざかをおつねがこうらんにあいたいっしんで、なきながらいききしたという坂です。昭和45年、おくたましゅうゆうどうろにともない、新設された橋は「こうらんばし」（長さ94メートル、幅8.5メートル）と名づけられています。歌謡曲やかわのくるまにんぎょうのオリジナル脚本も作られるなど、おくたまで一番有名な民話です。",
  "81": "みなみ集落。民話「ねこおどりひぶん」で、こすげむらのとうりょうこすげとおとうみのかみのかくしおんながいるとされた集落です。こすげとおとうみのかみはこの集落に向かう途中、かわののすぎたにゅうどうに討ち取られたとされています。",
  "82": "ゆば集落。つるのゆ温泉として知られ、多くの宿があった集落。",
  "99": "温泉宿のろうばい。ゆば地区、温泉旅館つるや本店前にあったろうばい。いしかわたつぞう「ひかげのむら」にも登場します。ゆば地区のシンボルツリーともいえるろうばいは、水没を惜しむ住民たちによりあたみのうえのやまに移されました。今は枯れてしまっているように見えますが、最近、新芽が見つかりました。",
  "104": "かわの駐車場。トイレあります。",
  "106": "とずら駐車場。近くにドラム缶橋があります。",
  "108": "かわの駐車場（しゅうゆうどうろ）。夜間通行止めです。",
  "109": "やまのふるさとむら駐車場。夜間通行止めです。",
  "110": "やまのふるさとむらちゅうしゃじょうだいにちゅうしゃじょう。トイレあります。メインの駐車場がいっぱいのときはこちらを案内されます。夜間通行止めです。",
  "111": "つきよみ第一駐車場。おくたまこが一望できます。かつての おごうちむらに思いを馳せてみませんか？夜間通行止めです。",
  "112": "べんてんいわ。おんなのゆ地区、たまがわにあっためいしょう・べんてんいわのきがん。大きなきがんの頂上には、べんてんさまの小さなほこらがまつられ、松のこぼくも自然にしょくせいしていました。雨が降らない時は、この神様にきがんすると、必ず雨がふるため「あまごいいわ」ともいわれたようです。",
  "1004": "おごうちしょうちゅうがっこう。おごうちむらには、こうちちくにあるおごうちしょうがっこうと、かわのちくのかわのぶんこう、みねちくのめいじぶんこうのさんこうがありました。「友達が引っ越しちゃって、残るのは何人もいなかったの。すごく寂しい思いをして、しょっちゅう泣いてた」しまざきさん、81さい、とずらちくしゅっしん。ダム建設によりきゅうひゃくよんじゅうごせたい、おごうちむら、こすげむら（やまなしけん）、たばやまむら（やまなしけん）さんかむらあわせて、という多くの人々の移転がありました。昭和さんじゅうにねんしちがつにおごうちしょうがっこうが完成し、はちがつには新校舎へと移転します。さんこうがひとつになった新たなまなびやでの生活が始まりました。「先生が、今度行く学校（おごうちしょうがっこう）を見に、みんなを連れていってくれたんです。はじめて見たとき、白く光ってて、お城みたいで、うわー、すごくキレイ！ って、あの感動はいまも覚えています」しまざきさん。「それまで通っていた学校にトラックが来て、椅子や机、備品類を積んで運んだのを覚えてる。新しい学校に持ってくるんだって、手伝ったこともある」しまざきさん、80さい、かわのちくしゅっしん。おごうちしょうがっこうはへいせいじゅうろくねんに廃校になりましたが、校舎はいまも現存し、会社の事務所などに活用されています。",
  "1002-1": "生活を支えた川。おごうちむらは、川からそう遠くない場所に民家が並び、川で洗濯をしたり、かめやお風呂に水をためて生活をしていました。「ここで大人がよくおしめを洗っていた」「道が悪い所を、毎日てんびんぼうを担いで水を運んだ」というお話も。みずくみは重労働ですが、登校前の子供やお腹の大きい妊婦もしていたようです。一方で、「川が近かったから、学校帰りに何人かでかわらに降りて水浴びをしてました。下着１枚なって向こう岸までで引っ張ってもらって、そこのふちで遊んで、夕方近くなると家に帰ったの」しまざきさん",
  "5-1": "木炭バスを押した坂道。昭和20から30ねんだいごろ、おごうちむらにはボンネットバス（木炭バス）が走っていました。タイヤが運転席より前にあるため、おごうちの狭い道には適していたようです。「後ろに木炭を積んだ木炭バスは馬力がなくて、坂道なんかで止まってしまう。家の近くに急な坂があって、大人たちが『もう少しだ』なんて言いながらバスを押しているのをよく見ました」しまざきさん、80さい、しょうわ20ねんうまれ、かわのちくしゅっしん。「ボンネットバスを人力で押した」というのは、インタビューをした多くの方に共通していたエピソードで、おごうちむらの各地区で見られた光景だったようです。",
  "1002-2": "生活を支えた川。おごうちむらは、川からそう遠くない場所に民家が並び、川で洗濯をしたり、かめやお風呂に水をためて生活をしていました。「ここで大人がよくおしめを洗っていた」「道が悪い所を、毎日てんびんぼうを担いで水を運んだ」というお話も。水汲みは重労働ですが、登校前の子供やお腹の大きい妊婦もしていたようです。一方で、「川が近かったから、学校帰りに何人かでかわらに降りて水浴びをしてました。下着１枚なって向こう岸までで引っ張ってもらって、そこのふちで遊んで、夕方近くなると家に帰ったの」しまざきさん",
  "1003-2": "２度の大火事。ダム建設の事業認可が下りずおごうちむらの人々が混乱していた昭和９年、追い討ちをかけるように２度の大火事がありました。１度目は１月、むぎやま地区の対岸であがった火が風にあおられて集落に届き、24戸45棟が焼失。２度目は４月、民家から広がった火がかわの地区の38戸と隣のあおき地区の21戸合計86棟を焼失しました。「集落の人たちはみんな、よその集落に避難しました。新しく家を建てるときもよその集落の大工さんが応援にきてくれましたね。たまたま同じ年だったから、余計に大変でした。」おかべさん、92歳、むぎやま出身。",
  "1001-2": "しゅうらくかんで競ったどんど焼き。昭和初期頃まで、1月14、15、16、20の4日間にわたって行われた「せえのかみ、さいのかみ、まつり」で、お正月飾りのオッカドボウ、アウボ、ヒエボ、おふだやおまもりをおたきあげをします、どんど焼きとも。この火にあたたまればねんじゅうむびょうそくさい、枝にさした「まゆ玉」を火でこがして食べるとかぜにかかることがないと言われています。かつてはかわの、あおき、むぎやま、みなみ、こうち、ゆば、はら、あたみなど多くの地区で、地区のきょうかいをしゅごしたどうそじんの近くで行われたようです。「負けないようにみんなでお松を集めて、朝までやっていましたね」しまざきさん、80歳、かわの地区出身と、ほのおの大きさを競ったというお話も聞きました。現在では、かわの地区のみ開催されています。",
  "1001-1": "集落間で競ったどんど焼き。昭和初期頃まで、1月14、15、16、20の4日間にわたって行われた「せえのかみ、さいのかみ」祭りで、お正月飾りのオッカドボウ・アウボ・ヒエボ、御札や御守をおたきあげをします、「どんど焼き」とも。この火に温まれば年中むびょうそくさい、枝にさした「まゆ玉」を火で焦がして食べると風邪にかかることがないと言われています。かつてはかわの・あおき・むぎやま・みなみ・こうち・ゆば・はら・あたみなど多くの地区で、地区の境界を守護したどうそじんの近くで行われたようです。「負けないようにみんなでお松を集めて、朝までやっていましたね」しまざきさん、80歳、かわの地区出身と、炎の大きさを競ったというお話も聞きました。現在では、かわの地区のみ開催されています。",
  "1003-1": "にどのおおかじ。ダム建設の事業認可が下りずおごうちむらの人々が混乱していた昭和９年、おいうちをかけるように２度の大火事がありました。１度目は１月、むぎやまちくの対岸であがった火が風にあおられて集落に届き、24戸45棟が焼失。２度目は４月、民家から広がった火がかわのちくの38戸と隣のあおきちくの21戸合計86棟を焼失しました。「集落の人たちはみんな、よその集落に避難しました。新しく家を建てるときもよその集落の大工さんが応援にきてくれましたね。たまたま同じ年だったから、余計に大変でした。」おかべさん、92歳、昭和８年生まれ、むぎやまちく出身。",
  "5-2": "木炭バスを押した坂道。昭和20から30年代頃、おごうちむらにはボンネットバス（木炭バス）が走っていました。タイヤが運転席より前にあるため、おごうちの狭い道には適していたようです。「後ろに木炭を積んだ木炭バスは馬力がなくて、坂道なんかで止まってしまう。家の近くに急な坂があって、大人たちが『もう少しだ』なんて言いながらバスを押しているのをよく見ました」しまざきさん、80さい、かわのちくしゅっしん。「ボンネットバスをじんりきで押した」というのは、インタビューをした多くの方に共通していたエピソードで、おごうちむらの各地区で見られた光景だったようです。",
  "1002-3": "生活を支えた川。おごうちむらは、川からそう遠くない場所に民家が並び、川で洗濯をしたり、かめやお風呂に水をためて生活をしていました。「ここで大人がよくおしめを洗っていた」「道が悪い所を、毎日てんびんぼうを担いで水を運んだ」というお話も。みずくみは重労働ですが、登校前の子供やお腹の大きい妊婦もしていたようです。一方で、「川が近かったから、学校帰りに何人かでかわらに降りて水浴びをしてました。下着１枚なって向こう岸までで引っ張ってもらって、そこのふちで遊んで、夕方近くなると家に帰ったの」しまざ"
}