import type { PinData } from '../types/pins';

// CSV由来のピンデータ (Generated from spot_20260212.csv)
export const okutamaPins: PinData[] = [
  {
    "id": "0",
    "title": "水根貨物駅跡",
    "coordinates": [
      35.794035,
      139.047422
    ],
    "type": "interview",
    "description": "\"小河内ダム堤体がある水根地区(旧氷川村境）は、水没による移転は免れたものの、大規模工事の影響は避けられませんでした。"
  },
  {
    "id": "1",
    "title": "鶴の湯",
    "coordinates": [
      35.77994687090152,
      139.0320467949708
    ],
    "type": "interview",
    "description": "\"鶴の湯は、打撲・捻挫・頭痛などに効果があるとして、古くから親しまれている名湯です。600年以上の歴史があり、都から近い温泉として多くの人が訪れました。「鶴の湯」という名は、傷ついた鶴が湯に浸かり、傷を癒したことに由来しています。"
  },
  {
    "id": "2",
    "title": "馬頭観音堂",
    "coordinates": [
      35.7779666937739,
      139.0150630474091
    ],
    "type": "interview",
    "description": "\"馬頭観音は、畜生道に迷う人々を救済します。また家畜の安全と健康を祈り、旅の道中を守り、馬を供養する神様です。馬頭観音の石仏は、町内でも26か所と多くあります。麦山地区の山の上にあった馬頭観音堂では、毎年１月18日になると、村内だけでなく近隣の村からもきれいに飾った馬を連れた人々が集まり、１年の無事を願って絵馬を納めました。"
  },
  {
    "id": "3",
    "title": "木下製材",
    "coordinates": [
      35.776147498604104,
      139.01460170745852
    ],
    "type": "interview",
    "description": "\"奥多摩町域では、江戸時代後期からいわゆる青梅林業という丸太材のため杉檜を植栽する林業が起こりました。山から切り出した木を川に流して下流に運ぶため、製材所は川付近に建てられた。木下製材は、木を切る際に電力を使うのではなく、川を堰き止めて水車を回し、水力で丸ノコを動かしました。"
  },
  {
    "id": "4",
    "title": "竹林堂",
    "coordinates": [
      35.77767075098307,
      139.01243984699252
    ],
    "type": "interview",
    "description": "\"麦山地区にあった駄菓子屋「竹林堂」。"
  },
  {
    "id": "5-1",
    "title": "木炭バスを押した坂道",
    "coordinates": [
      35.775573007271426,
      138.99935603141788
    ],
    "type": "interview",
    "description": "\"昭和20～30年代頃、小河内村にはボンネットバス（木炭バス）が走っていました。タイヤが運転席より前にあるため、小河内村の狭い道には適していたようです。"
  },
  {
    "id": "5-2",
    "title": "木炭バスを押した坂道",
    "coordinates": [
      35.78258412904612,
      139.03854846954349
    ],
    "type": "interview",
    "description": "\"昭和20～30年代頃、小河内村にはボンネットバス（木炭バス）が走っていました。タイヤが運転席より前にあるため、小河内村の狭い道には適していたようです。"
  },
  {
    "id": "6",
    "title": "島勝",
    "coordinates": [
      35.777829,
      138.990411
    ],
    "type": "interview",
    "description": "\"川野地区から留浦地区へ移転し、令和６（2024）年まで親しまれていたお食事処「島勝」。雑貨店や食堂、バスの切符販売などお客さんのニーズに応えてお店を運営していました。"
  },
  {
    "id": "7",
    "title": "峰谷川渓流釣場",
    "coordinates": [
      35.79443,
      139.004178
    ],
    "type": "interview",
    "description": "\"峰地区。昭和32年10月、小河内村の３つの学校（東尋常小学校、西尋常小学校・峰分教場）は、ダム竣工とともに小河内小学校として統合されました。役目を終えた峰分教場（分校）は、浴場を備えたヘルスセンターとして開業します。"
  },
  {
    "id": "8",
    "title": "熱海の井戸",
    "coordinates": [
      35.7830497744553,
      139.04176712036136
    ],
    "type": "interview",
    "description": "\"「熱海」という地名は、日当たりがよく地熱が高くなるところにつけられます。熱海地区も井戸から湯気が出ていることがあったことに由来するそうです。"
  },
  {
    "id": "9",
    "title": "湖底へ続く道",
    "coordinates": [
      35.786279,
      139.042859
    ],
    "type": "interview",
    "description": "\"湖底にある旧道と現在の新道の中間にある付替道路の出入口。水没対象地域から移転する時は、この付替道路道（車道）を通って新たな地へと向かいました。"
  },
  {
    "id": "10",
    "title": "寺の跡地",
    "coordinates": [
      35.78041589176191,
      139.036534113836
    ],
    "type": "interview",
    "description": "\"出野・原地区の門覚寺跡地は、青年団が陸上の練習をするのに使われていました。"
  },
  {
    "id": "112-1",
    "title": "生活を支えた川",
    "coordinates": [
      35.7760169327566,
      138.98883104324344
    ],
    "type": "interview",
    "description": "\"　川からそう遠くない場所に民家が並び、川で洗濯をしたり、瓶やお風呂に水をためて生活をしていました。「ここで大人がよくおしめを洗っていた」「道が悪い所を、毎日天秤棒を担いで水を運んだ」というエピソードも。川への水汲みは重労働ですが、登校前の子供やお腹の大きい妊婦もしていたようです。"
  },
  {
    "id": "112-2",
    "title": "生活を支えた川",
    "coordinates": [
      35.77374940501212,
      139.00113701820376
    ],
    "type": "interview",
    "description": "\"　川からそう遠くない場所に民家が並び、川で洗濯をしたり、瓶やお風呂に水をためて生活をしていました。「ここで大人がよくおしめを洗っていた」「道が悪い所を、毎日天秤棒を担いで水を運んだ」というエピソードも。川への水汲みは重労働ですが、登校前の子供やお腹の大きい妊婦もしていたようです。"
  },
  {
    "id": "112-3",
    "title": "生活を支えた川",
    "coordinates": [
      35.78245792561493,
      139.04060840606692
    ],
    "type": "interview",
    "description": "\"　川からそう遠くない場所に民家が並び、川で洗濯をしたり、瓶やお風呂に水をためて生活をしていました。「ここで大人がよくおしめを洗っていた」「道が悪い所を、毎日天秤棒を担いで水を運んだ」というエピソードも。川への水汲みは重労働ですが、登校前の子供やお腹の大きい妊婦もしていたようです。"
  },
  {
    "id": "113-1",
    "title": "２度の大火事",
    "coordinates": [
      35.77727035604214,
      139.01111483573916
    ],
    "type": "interview",
    "description": "\"ダム建設の問題で小河内村の人々が混乱していた昭和９年、追い討ちをかけるように２度の大火事がありました。"
  },
  {
    "id": "113-2",
    "title": "２度の大火事",
    "coordinates": [
      35.77609527229084,
      139.0022420883179
    ],
    "type": "interview",
    "description": "\"ダム建設の問題で小河内村の人々が混乱していた昭和９年、追い討ちをかけるように２度の大火事がありました。"
  },
  {
    "id": "114-1",
    "title": "小学校",
    "coordinates": [
      35.77509426132346,
      139.00262832641604
    ],
    "type": "interview",
    "description": "\"小河内村の学校は、「河内」集落の「小河内東尋常高等小学校」と、「川野」集落の「小河内西尋常小学校」、「留浦」集落の「明治分教場」があり、児童数はあわせて678人。うち560人が水没した地域に住んでいた。"
  },
  {
    "id": "114-2",
    "title": "小学校",
    "coordinates": [
      35.777017932108315,
      139.02284145355227
    ],
    "type": "interview",
    "description": "\"小河内村の学校は、「河内」集落の「小河内東尋常高等小学校」と、「川野」集落の「小河内西尋常小学校」、「留浦」集落の「明治分教場」があり、児童数はあわせて678人。うち560人が水没した地域に住んでいた。"
  },
  {
    "id": "114-3",
    "title": "小学校",
    "coordinates": [
      35.79432017233436,
      139.00439858436587
    ],
    "type": "interview",
    "description": "\"小河内村の学校は、「河内」集落の「小河内東尋常高等小学校」と、「川野」集落の「小河内西尋常小学校」、「留浦」集落の「明治分教場」があり、児童数はあわせて678人。うち560人が水没した地域に住んでいた。"
  },
  {
    "id": "114-4",
    "title": "小学校",
    "coordinates": [
      35.7866492373623,
      139.01456508747506
    ],
    "type": "interview",
    "description": "\"小河内村の学校は、「河内」集落の「小河内東尋常高等小学校」と、「川野」集落の「小河内西尋常小学校」、「留浦」集落の「明治分教場」があり、児童数はあわせて678人。うち560人が水没した地域に住んでいた。"
  },
  {
    "id": "13",
    "title": "日食供養塔",
    "coordinates": [
      35.779981686726856,
      139.03605401515964
    ],
    "type": "historical",
    "description": "\"元出野・原地区にありましたが、小河内ダム建設のため、奥多摩郷土資料館（現奥多摩水と緑のふれあい館）に移設されました。寛政11（1799）年建立、他にはあまり見られない日食を供養した石塔です。建立の理由はわかりませんが、「天とうさまどうか大きな疫病がはやりませんように」と、疫病や自然災害に遭わないよう強い願われたものと思われます。高さ118㎝、幅56㎝。その珍しさから、天文学ファンが訪れます。奥多摩水と緑のふれあい館には、水没対象地域から移設された石造物が「石碑の小径」にずらりと野外展示されています。"
  },
  {
    "id": "14",
    "title": "聖徳太子供養塔(日指)",
    "coordinates": [
      35.760225588950014,
      139.02449369430545
    ],
    "type": "folktale",
    "description": "日指（ひさし）地区に建立された石碑です 。文政11年の銘があり、「天下泰平」「日月清明」を願って願主・吉野仁兵衛らにより奉納されました 。職人の神様として崇敬された聖徳太子の信仰が、この山深い集落にも浸透していたことを物語る貴重な遺構です。"
  },
  {
    "id": "16",
    "title": "温泉神社",
    "coordinates": [
      35.779825015273744,
      139.0317946673234
    ],
    "type": "historical",
    "description": "\"元は湯場地区・鶴の湯の湯壺の傍に祀られたことから、湯の権現（のちに熊野三社権現）と呼ばれていました。小河内ダム建設のため小河内神社に合祀され、現在地へ移転しました。社殿は明治６年の再建で、町内では珍しい見事な彫刻が施されています。原地区の鎮守で、９月第２日曜の例祭で原獅子舞が奉納されます。境内には文政４（1821）年の小河内温泉神社の碑があります。"
  },
  {
    "id": "17",
    "title": "小河内神社",
    "coordinates": [
      35.77660882954816,
      139.0207600593567
    ],
    "type": "historical",
    "description": "\"河内地区・奥多摩湖河内岬。小河内ダム建設のため水没対象地域にあった、温泉・金御岳・箭芎・貴船・愛宕・熊野（青木）・御霊・加茂・御岳（留浦）神社の９社11祭神を合祀し、昭和33年に遷座された小河内地区の総鎮守です。合祀後の９社の内７社の社殿は、住民の希望により各地域に移設されています。９月第２日曜の例祭で、川野獅子舞・原獅子舞・小河内の鹿島踊が奉納されます（坂本の獅子舞・小留浦の花神楽は現在休止中）。首都用水を守護するパワースポットとして人気を集めています。"
  },
  {
    "id": "18",
    "title": "金御岳神社",
    "coordinates": [
      35.77475043290969,
      139.0221279859543
    ],
    "type": "folktale",
    "description": "\"元河内地区の鎮守。祭神は天照皇大神・広国押武金日尊。都有形文化財指定の弘安７（1284）年の銘をもつ蔵王権現や平安時代や鎌倉時代にかけての貴重な仏像が多数あり、古社であることが伺えます。"
  },
  {
    "id": "19",
    "title": "箭芎神社",
    "coordinates": [
      35.77427168200917,
      138.9990341663361
    ],
    "type": "historical",
    "description": "\"小河内ダム建設により、小河内神社に合祀されました。川野地区の鎮守で、９月第２日曜の例祭に川野獅子舞が奉納されます。境内には、同じく小河内神社へ合祀された熊野神社（元青木地区）、その他に熊野神社（元川野地区）・川上神社が鎮座されています。"
  },
  {
    "id": "20",
    "title": "太子堂",
    "coordinates": [
      35.77657401221181,
      138.99421691894534
    ],
    "type": "historical",
    "description": "小留浦にあった農村舞台で、聖徳太子像を安置しています 。慶応元年に再建された建物は、内部に柱がなく、回転舞台の装置を持つ江戸末期の貴重な娯楽施設です 。都の有形文化財に指定されており、昭和31年に現在の留浦の地へ移築され、その姿を今に留めています 。"
  },
  {
    "id": "22",
    "title": "貴船神社",
    "coordinates": [
      35.77841,
      138.990591
    ],
    "type": "folktale",
    "description": "留浦の北に鎮座する村の鎮守です 。高金龍神命を祭り、流水を司る水神として崇敬されてきました 。小河内の多くの社が移転・合祀される中で、この神社は元の場所に残り、本殿の位置も当時のまま現存しています 。社殿内には旧祭神の不動明王像も安置されています 。"
  },
  {
    "id": "23",
    "title": "花入神社",
    "coordinates": [
      35.795751,
      138.997006
    ],
    "type": "historical",
    "description": "留浦地区にあり、木花咲耶姫命を祀ります 。元は「花入大明神」と称し、本地仏は十一面観音でした 。元禄13年（1700年）再建の棟札があり、非常に古い歴史を持ちます 。山村には珍しく二対の石灯籠があり、江戸時代から厚く信仰されてきた形跡が残っています 。"
  },
  {
    "id": "26",
    "title": "加茂神社",
    "coordinates": [
      35.759912167819856,
      139.02436494827273
    ],
    "type": "historical",
    "description": "\"加茂神社のある日指地区は、水没はしませんが交通が遮断してしまうため、全戸移転となった地域です。当社は、小河内神社に合祀されましたが、社殿はそのまま山のふるさと村敷地内に現存しています。祭神は鴨別雷神。合祀以前は、当社と御霊神社（南地区）に小河内の鹿島踊が奉納されていました。"
  },
  {
    "id": "27",
    "title": "御霊神社",
    "coordinates": [
      35.771364297050994,
      139.020947814006
    ],
    "type": "historical",
    "description": "\"南地区に鎮座していましたが、小河内ダム建設のため小河内神社に合祀されました。社殿は羽村市内に移設されましたが、残念ながら現存していません。正面が拝殿、本殿は後方崖の上に鎮座する「下り宮の上り宮」という珍しい社でした。合祀以前は、当社と加茂神社（日指地区）に小河内の鹿島踊が奉納されていました。"
  },
  {
    "id": "30",
    "title": "浄光院",
    "coordinates": [
      35.77720507406711,
      139.0030896663666
    ],
    "type": "folktale",
    "description": "\"金剛山浄光院。川野地区、現在地へは昭和13年に移設。昭和32年に１階が浄光院本堂、2階が生活館という珍しい形に立替えられました。「本堂の上で、ドタバタと獅子（川野）や車人形をやるのは…ということで、また昭和60年に切り離しました。」（岡部幸雄さん）"
  },
  {
    "id": "31",
    "title": "南陽寺",
    "coordinates": [
      35.77345779886314,
      139.01751995086673
    ],
    "type": "historical",
    "description": "南地区にあった金旭山南陽寺。小河内ダム建設のため、羽村市禅林寺に統合されました。"
  },
  {
    "id": "32",
    "title": "普門寺",
    "coordinates": [
      35.77903294910663,
      139.02318477630618
    ],
    "type": "historical",
    "description": "川野地区と青木地区を結ぶ多摩川に架けられた保瀬橋 。ほうで橋とも言われ、モミジがきれいな場所でした。この橋は爆破されず、そのまま湖底に沈んだそうです。川野獅子舞の道笛に「ほうで橋」という曲目があり、この橋を通る時にだけ吹かれていました。"
  },
  {
    "id": "33",
    "title": "宝福寺",
    "coordinates": [
      35.795082,
      138.995651
    ],
    "type": "folktale",
    "description": "峰地区にある古い寺院で、本尊は十二神将に囲まれた薬師如来です 。明治8年から大正5年までは、この地区の教育所としても利用されました 。近年、伽藍は取り壊されて峰生活改善センターへと生まれ変わりましたが、仏像などは館内の一室に今も大切に安置されています 。"
  },
  {
    "id": "38",
    "title": "ほうで橋（川野）",
    "coordinates": [
      35.77356225492001,
      139.00248885154727
    ],
    "type": "historical",
    "description": "川野と青木を結ぶ多摩川に架けられた「保瀬橋」です 。かつては草屋根の美しい家々が並ぶ付近にあり、清流にはこんにゃく製粉用の水車が回る長閑な景色が見られました 。昭和9年の火災で周辺が焼失する悲劇もありましたが、村人にとって忘れられない生活の要所でした 。"
  },
  {
    "id": "39",
    "title": "四十二塚",
    "coordinates": [
      35.77584502073042,
      139.02240693569186
    ],
    "type": "folktale",
    "description": "河内地区の伝説にまつわるスポットです 。河内の集落は多摩川の流れが「心」の字に見えることから様々な伝説が生まれ、その一つとして「ヤマンバ」に関する四十塚の伝説が今も語り継がれています 。山村の精神文化の深さを物語る、歴史と民話が交差する不思議な場所です 。"
  },
  {
    "id": "41",
    "title": "エブチ(江淵)",
    "coordinates": [
      35.775947297550296,
      138.99857282638553
    ],
    "type": "folktale",
    "description": "留浦から小留浦にかけての多摩川沿いにあった場所です 。有名な民話「貸しわん」の伝説が残る淵として知られていました 。静かな清流と岩場が織りなす風景は美しく、かつては対岸の笹平へ渡る唯一の「さんわ橋（下の橋）」が架けられ、人々の往来を支えていました 。"
  },
  {
    "id": "42",
    "title": "上の山(温泉神社）",
    "coordinates": [
      35.78486881168837,
      139.04278635978702
    ],
    "type": "folktale",
    "description": "温泉神社がダム建設に伴って移築された、原地区の高台の地名です 。もとは湖底に沈んだ湯場にありましたが、現在はここから奥多摩湖を見守っています 。社前には小河内温泉の碑や水天宮、地蔵菩薩などの碑塔が立ち並び、かつての温泉郷の記憶を今に繋ぐ聖域となっています 。"
  },
  {
    "id": "43",
    "title": "青木集落",
    "coordinates": [
      35.77300080200098,
      139.00236546993258
    ],
    "type": "folktale",
    "description": "大きな木があったことからその名がついたと言われる集落です 。中央の森には穀霊の神を祀る熊野神社が鎮座していました 。昭和9年には川野とともに大規模な火災に見舞われる苦難もありましたが、現在は湖畔の風景の一部となり、その魂は箭弓神社の境内に奉遷されています 。"
  },
  {
    "id": "46",
    "title": "のんきや",
    "coordinates": [
      35.77970315926002,
      139.03197437213962
    ],
    "type": "historical",
    "description": "\"原地区にある飲食店。かつては、湯場地区の温泉神社向いにありました。"
  },
  {
    "id": "47",
    "title": "丸井亭",
    "coordinates": [
      35.774776546512264,
      139.00343030691147
    ],
    "type": "historical",
    "description": "川野地区にある飲食店。移転前も川野地区にあり、こんにゃくの製造に力を入れていました。大型駐車場もあり、ツーリングやドライブの観光客で賑わいます。釜飯が人気で、奥多摩では珍しいカブトムシの販売もしています。"
  },
  {
    "id": "50",
    "title": "矢弓亭",
    "coordinates": [
      35.77436743241987,
      138.9991629123688
    ],
    "type": "historical",
    "description": "川野地区にある飲食店。かつては川野地区・箭芎神社の社家でした。地元の山菜を使った山菜蕎麦、かつ丼が人気です。"
  },
  {
    "id": "51",
    "title": "清流荘（峰谷ショップ）",
    "coordinates": [
      35.794688,
      139.001756
    ],
    "type": "historical",
    "description": "下り地区にあるカフェ。下り・奥・峰地区は小河内村内で移転がなかった地域で、ダム建設後に清流荘として旅館を営んでいました。令和７年に峰谷ショップ清流荘として、売店を併設したカフェとしてリニューアルオープンしました。"
  },
  {
    "id": "52",
    "title": "小河内荘",
    "coordinates": [
      35.77504203431839,
      139.00343567132953
    ],
    "type": "historical",
    "description": "原地区にある旅館。元は川野地区でえびすや旅館として営業されていました。現在、小河内地区で宿泊できる唯一の旅館で、宿からの奥多摩湖の眺望もよく、お風呂は鶴の湯の温泉を使用しています。"
  },
  {
    "id": "53",
    "title": "小河内貯水池管理事務所",
    "coordinates": [
      35.789246,
      139.050935
    ],
    "type": "historical",
    "description": "奥多摩湖を管理・運用するための東京都水道局の施設です 。小河内ダムの安全な貯水・放流業務や周辺水源の管理を行い、首都東京への安定的な水の供給を支えています。ダム堤頂部には、展望塔があり、ダムの歴史を紹介した展示室とダムが一望できる展望室があります。"
  },
  {
    "id": "54",
    "title": "奥多摩水と緑のふれあい館",
    "coordinates": [
      35.792685,
      139.048123
    ],
    "type": "historical",
    "description": "\"昭和53年４月、小河内ダム建設により水没した小河内村の歴史や文化財をはじめとして、奥多摩町域の郷土を広く周知するため奥多摩郷土資料館が開館しましたが、平成７年に閉館します。その後、平成10年に東京近代水道100周年記念事業の一環として、小河内貯水池の重要性・水源保全のPRを目的に、奥多摩水と緑のふれあい館が奥多摩町と都水道局の共同で新たに開館しました。"
  },
  {
    "id": "58",
    "title": "カキの木",
    "coordinates": [
      35.79392,
      139.000346
    ],
    "type": "historical",
    "description": "峰地区にあるカキの木。ここは「柿干」と呼ばれ、現在の道路ができる以前は下り地区からつづら折りの急坂を登り、一息つく場所でした。秋には沢山の赤い実をつけ、見て食べてこの道を通る人々を楽しませたのではないでしょうか。樹高10ｍ、幹囲2.7ｍ。"
  },
  {
    "id": "66",
    "title": "よいさか踊",
    "coordinates": [
      35.77628676860512,
      138.9895284175873
    ],
    "type": "historical",
    "description": "留浦地区の貴船神社祭礼で踊られたとされる民俗芸能です 。男女の装束を纏った3人で踊り、歌詞には正月から12月までの年中行事が面白く織り込まれています 。いつどのように伝わったかは不明ですが、当時の村の暮らしと信仰が一体となった、留浦地区を代表する貴重な踊りです 。"
  },
  {
    "id": "67",
    "title": "写し絵",
    "coordinates": [
      35.77580802695467,
      138.99037599563601
    ],
    "type": "historical",
    "description": "河内地区で使われていた、影絵とも呼ばれる幻燈の機械です 。かつて村の娯楽として親しまれ、暗闇の中に浮かび上がる映像が人々に驚きと喜びを与えていました 。現在は奥多摩水と緑のふれあい館に寄贈・保管されており、文明の利器が山村の生活に溶け込んでいた歴史を伝えています 。"
  },
  {
    "id": "68",
    "title": "杉田家（川野）",
    "coordinates": [
      35.774643802276806,
      139.00250494480136
    ],
    "type": "folktale",
    "description": "川野地区で代々続く旧家で、浄光院の開基である杉田重直夫妻を輩出した歴史を持ちます 。浄光院には今も夫妻の木像が安置されています 。ダム建設に伴う激動の中で、地域の伝統と信仰を支え、郷土芸能の継承などにおいても中心的な役割を果たしてきた、川野を代表する一族です。"
  }
];
